export const dataWithdrawal = [
    {
        id: 1,
        data: ["2022-04-21","DC2220646HC5","富邦銀行","1000.00","成功"],
        success: true
    },
    {
        id: 2,
        data: ["2022-04-21","DC2220646HC5","富邦銀行","1000.00","失敗"],
        success: false
    }
]

export const dataDeposit = [
    {
        id: 1,
        data: ["2022-04-21","DC2220646HC5","富邦銀行","1000.00","成功"],
        success: true
    },
    {
        id: 2,
        data: ["2022-04-21","DC2220646HC5","富邦銀行","1000.00","失敗"],
        success: false
    }
]

export const dataTransfer = [
    {
        id: 1,
        data: ["2022-04-21","DC2220646HC5","主帳戶","歐博真人","100.00"]
    },
    {
        id: 2,
        data: ["2022-04-21","DC2220646HC5","主帳戶","歐博真人","100.00"]
    },
    {
        id: 3,
        data: ["2022-04-21","DC2220646HC5","主帳戶","歐博真人","100.00"]
    },
    {
        id: 4,
        data: ["2022-04-21","DC2220646HC5","主帳戶","歐博真人","100.00"]
    },
    {
        id: 5,
        data: ["2022-04-21","DC2220646HC5","主帳戶","歐博真人","100.00"]
    },
    {
        id: 6,
        data: ["2022-04-21","DC2220646HC5","主帳戶","歐博真人","100.00"]
    },
    {
        id: 7,
        data: ["2022-04-21","DC2220646HC5","主帳戶","歐博真人","100.00"]
    },
    {
        id: 8,
        data: ["2022-04-21","DC2220646HC5","主帳戶","歐博真人","100.00"]
    },
    {
        id: 9,
        data: ["2022-04-21","DC2220646HC5","主帳戶","歐博真人","100.00"]
    },
    {
        id: 10,
        data: ["2022-04-21","DC2220646HC5","主帳戶","歐博真人","100.00"]
    },
    {
        id: 11,
        data: ["2022-04-21","DC2220646HC5","主帳戶","歐博真人","100.00"]
    },
]

