export const dataLetter = [
    {
        name: "首儲優惠大禮包",
        date: "2022-03-25",
        description: "活動時間：12/21至12/27 好禮第一重-首儲儲值禮包： 單筆儲值滿1000即可享額外6%回饋無上限 好禮第二重-首儲洗碼禮包： 洗碼每滿5萬 額外再贈88優惠點數，回饋無上限點擊這裡領取回饋金"
    },
    {
        name: "提款規則變更通知",
        date: "2022-03-25",
        description: "博天堂娛樂城會員您好，系統進行出款時，會先判定體育注單是否全數派彩完畢後，方支付款項(因賽事有改判、延期等不確定因素)，若玩家手上有未派彩注單，還請耐心等候，如有疑問請洽沙龍客服@918"
    },
    {
        name: "國泰銀行維護公告",
        date: "2022-03-25",
        description: "11/17 00:00開始，因第三方金流成本提高，並為提供更良好的信用卡存款體驗，信用卡手續費將由8％調整至10%，請各位會員知悉，如有其他問題，也可向線上客服詢問，謝謝您的配合及支持"
    },
    {
        name: "系統維護公告",
        date: "2022-03-25",
        description: "11/17 00:00開始，因第三方金流成本提高，並為提供更良好的信用卡存款體驗，信用卡手續費將由8％調整至10%，請各位會員知悉，如有其他問題，也可向線上客服詢問，謝謝您的配合及支持"
    },
]