export const dataAllbet = [
    {
      id: 1,
      title: "關於歐博集團",
      description: [
        {
          key: 1,
          paragrap:
            "關於歐博集團時間歐博集團以創新及超越自我為理念，開拓全新的經營方向來展望未來，近年因應行動裝置的普及更推出了歐博app下載，讓歐博會員更便利的享受遊戲；並持續地拓展、研發，為玩家們帶來更多樣的遊戲模式、以及透過各種創新來帶給玩家更與眾不同的遊戲體驗，更涉略電子遊戲，推出「空戰世紀」這款以捕魚機為啟發的射擊遊戲，也深受玩家的歡迎。",
        },
        
      ],
    },
    {
      id: 2,
      title: "歐博性感廳火辣開打",
      description: [
        {
          key: 1,
          paragrap:
            "歐博百家樂雖然已推出多年，但還是持續地跟隨潮流來進行優化、更新，像是今年便推出了「性感廳」的新分類，主營百家樂及剪刀石頭布等賭戲，由多位身材姣好、身著火辣比基尼的美女荷官來提供發牌服務，令許多玩家感到耳目一新。",
        },

      ],
    },
    {
      id: 3,
      title: "歐博攝影棚官方認證",
      description: [
        {
          key: 1,
          paragrap:
            "歐博百家樂的硬體設備也是數一數二的，真人攝影棚相當炫麗奪目，且獲得了第三方測試機構的認證，為國際最高標準，保證一切遊戲過程的公平公正，是相當有實力且值得信賴的博彩集團。",
        },
      ],
    },
    {
      id: 4,
      title: "歐博百家樂多種模式",
      description: [
        {
          key: 1,
          paragrap:
            "歐博百家樂除了經典模式之外，更推出快速百家樂、多檯百家樂以及免傭百家樂等，在真實賭場很少出現或是根本不可能出現的，像多檯百家樂就得要透過科技的力量，才有辦法提供給玩家們進行投注。",
        },
      ],
    },
  ];
  