export const dataOG = [
    {
      id: 1,
      title: "OG百家樂是什麼？",
      description: [
        {
          key: 1,
          paragrap:
            "風靡全球的百家樂是一款靠著概率且節奏較慢的博弈遊戲，因此OG百家樂遊戲也相當適合初次踏入線上娛樂城的新手玩家，在進入OG百家樂遊戲投注之前，就跟著以下文章一起了解一下OG百家樂有哪些不可不知的遊戲規則與專業用語",
        },
        
      ],
    },
    {
      id: 2,
      title: "OG百家樂怎麼玩？",
      description: [
        {
          key: 1,
          paragrap:
            "依據不同的OG百家樂玩法，OG真人荷官會根據牌桌7－14個座位分別對莊家與閒家進行發牌，且每位娛樂城玩家都擁有自己的投注區域；簡單來說只要在OG百家樂荷官發牌後，計算莊閒點數，手牌總點數最接近9點的一方即為勝利；那麼如果OG百家樂莊閒雙方總計點數相同呢？則無輸贏之分且成為和局，OG百家樂荷官將會統計輸贏，進行獎金的派發。",
        },

      ],
    },
    {
      id: 3,
      title: "OG百家樂如何計算點數？",
      description: [
        {
          key: 1,
          paragrap:
            "OG百家樂計點方式與其它撲克遊戲與眾不同的是：最大點數為九，且手牌無論如何都不可能比九更大。",
        },
        {
            key: 2,
            paragrap:
              "●  10，J，Q，K牌都計作零點",
        },
        {
            key: 3,
            paragrap:
              "●  數位2-9牌都按牌面數值進行計點",
        },
        {
            key: 4,
            paragrap:
              " ●  A牌計為一點",
        },
      ],
    },
  ];
  