export const dataSAgaming = [
    {
      id: 1,
      title: "沙龍百家樂經典玩法",
      description: [
        {
          key: 1,
          paragrap:
            "沙龍平台最經典的玩法就是採用八副牌的百家樂玩法，沙龍平台採用業界最流行的「六張牌先發」派發制度在進行遊戲的，玩家可以同時在多達十六張的百家樂牌桌上進行下注，此玩法亦稱為多檯玩法。",
        },
        
      ],
    },
    {
      id: 2,
      title: "沙龍百家樂第三方認證有保障",
      description: [
        {
          key: 1,
          paragrap:
            "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 2,
          paragrap:
            "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 3,
          paragrap: "※流水最多查詢15天",
        },
      ],
    },
    {
      id: 3,
      title: "沙龍百家樂第三方認證有保障",
      description: [
        {
          key: 1,
          paragrap:
            "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 2,
          paragrap:
            "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 3,
          paragrap: "※流水最多查詢15天",
        },
      ],
    },
    {
      id: 4,
      title: "想要你的平台也有沙龍百家樂嗎？",
      description: [
        {
          key: 1,
          paragrap:
            "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 2,
          paragrap:
            "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 3,
          paragrap: "※流水最多查詢15天",
        },
      ],
    },
  ];
  