export const dataOB = [
    {
      id: 1,
      title: "OB百家樂品牌優勢",
      description: [
        {
          key: 1,
          paragrap:
            "OB百家樂有國際真人視訊遊戲中最高級的軟硬體設備，機房採用全年恆溫控制的機房，以及最高規格UPS不斷電系統防護。OB百家樂品牌講究穩定的安全防護，除了不斷電系統外，伺服器的資訊防護亦是OB團隊所重視的部分，並且號召國內在雲端資安領域上的專業團隊進行管理營運，這也造就為何OB百家樂是一個值得玩家放心的遊戲平台主因。",
        },
        
      ],
    },
    {
      id: 2,
      title: "OB百家樂是您唯一首選",
      description: [
        {
          key: 1,
          paragrap:
            "OB百家樂多年來持續專精於最頂級的真人視訊娛樂的經營，無論玩家身處何在，OB真人都希望玩家可以盡情享手博彩的樂趣。OB百家樂事業版圖擴及亞太以及歐美地區，包含烏克蘭的歐洲廳、菲律賓的旗艦廳、哥倫比亞的美洲廳等等，事業版圖擴及全球各地。OB百家樂擁有清奢時尚，極致性感的專業荷官團隊。OB真人娛樂公司的座右銘，體驗多元用科技還原真實感，不出門也能體驗各國風情。",
        },

      ],
    },
    {
      id: 3,
      title: "OB百家樂系統多方認證",
      description: [
        {
          key: 1,
          paragrap:
            "OB百家樂是個非常講究產品品質的遊戲廠商，目前市面上包含菲律賓、泰國、英國、澳洲等國皆有針對線上博弈遊戲進行認證的第三方機構，且多數都是政府單位。OB百家樂的產品中，舉凡GLI等等認證，皆是各國政府機構所認證的出品的線上娛樂遊戲廠商。",
        },

      ],
    },
    {
      id: 4,
      title: "OB百家樂嚴格資安防護",
      description: [
        {
          key: 1,
          paragrap:
            "近年來隨著網路科技的進步，也衍生許多網路駭客攻擊的事件。有鑑於此，OB百家樂品牌聘用了最強的資安背景人員，以及重金採購最高規格的伺服器雲端防護軟硬體系統，目的皆是為了保護各位OB百家樂玩家的遊戲權益，亦是為了保護OB這個品牌的商譽。",
        },

      ],
    },
  ];
  