export const dataSAgaming = [
    {
      id: 1,
      title: "沙龍百家樂經典玩法",
      description: [
        {
          key: 1,
          paragrap:
            "沙龍平台最經典的玩法就是採用八副牌的百家樂玩法，沙龍平台採用業界最流行的「六張牌先發」派發制度在進行遊戲的，玩家可以同時在多達十六張的百家樂牌桌上進行下注，此玩法亦稱為多檯玩法。",
        },
        
      ],
    },
    {
      id: 2,
      title: "沙龍百家樂第三方認證有保障",
      description: [
        {
          key: 1,
          paragrap:
            "沙龍百家樂是備有最齊全遊戲的真人視訊娛樂品牌，沙龍國際集團全方位照顧到不同玩家的興趣喜好。沙龍百家樂的產品亦有通過真人娛樂城第三方監管機關的認可，包含GLI的測試與認證。",
        },

      ],
    },
    {
      id: 3,
      title: "沙龍百家樂第三方認證有保障",
      description: [
        {
          key: 1,
          paragrap:
            "沙龍百家樂是亞洲知名的線上真人視訊娛樂遊戲商，提供新手玩家進行免費沙龍百家樂試玩的服務，且沙龍百家樂系統有提供免費體驗金。玩家無須註冊、無須儲值，全程完全免費、亦不會留下任何個資就能搶先體驗沙龍百家樂的遊戲風采。            ",
        },

      ],
    },
    {
      id: 4,
      title: "想要你的平台也有沙龍百家樂嗎？",
      description: [
        {
          key: 1,
          paragrap:
            "沙龍百家樂除了是亞洲知名的線上真人視訊娛樂遊戲商之外，亦提供非常完整的各式平台API串接服務。基於沙龍百家樂在市場中的穩定技術程度，背後有一群超專業又資深的程式技術團隊，想在您的平台中也能提供沙龍百家樂服務的話，務必與我們接洽。            ",
        },

      ],
    },
  ];
  