export const dataOB = [
    {
      id: 1,
      title: "OB百家樂品牌優勢",
      description: [
        {
          key: 1,
          paragrap:
            "OB百家樂有國際真人視訊遊戲中最高級的軟硬體設備，機房採用全年恆溫控制的機房，以及最高規格UPS不斷電系統防護。OB百家樂品牌講究穩定的安全防護，除了不斷電系統外，伺服器的資訊防護亦是OB團隊所重視的部分，並且號召國內在雲端資安領域上的專業團隊進行管理營運，這也造就為何OB百家樂是一個值得玩家放心的遊戲平台主因。",
        },
        
      ],
    },
    {
      id: 2,
      title: "OB百家樂是您唯一首選",
      description: [
        {
          key: 1,
          paragrap:
            "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 2,
          paragrap:
            "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 3,
          paragrap: "※流水最多查詢15天",
        },
      ],
    },
    {
      id: 3,
      title: "OB百家樂系統多方認證",
      description: [
        {
          key: 1,
          paragrap:
            "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 2,
          paragrap:
            "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 3,
          paragrap: "※流水最多查詢15天",
        },
      ],
    },
    {
      id: 4,
      title: "OB百家樂嚴格資安防護",
      description: [
        {
          key: 1,
          paragrap:
            "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 2,
          paragrap:
            "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 3,
          paragrap: "※流水最多查詢15天",
        },
      ],
    },
  ];
  