export const dataAllbet = [
    {
      id: 1,
      title: "關於歐博集團",
      description: [
        {
          key: 1,
          paragrap:
            "關於歐博集團時間歐博集團以創新及超越自我為理念，開拓全新的經營方向來展望未來，近年因應行動裝置的普及更推出了歐博app下載，讓歐博會員更便利的享受遊戲；並持續地拓展、研發，為玩家們帶來更多樣的遊戲模式、以及透過各種創新來帶給玩家更與眾不同的遊戲體驗，更涉略電子遊戲，推出「空戰世紀」這款以捕魚機為啟發的射擊遊戲，也深受玩家的歡迎。",
        },
        
      ],
    },
    {
      id: 2,
      title: "歐博性感廳火辣開打",
      description: [
        {
          key: 1,
          paragrap:
            "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 2,
          paragrap:
            "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 3,
          paragrap: "※流水最多查詢15天",
        },
      ],
    },
    {
      id: 3,
      title: "歐博攝影棚官方認證",
      description: [
        {
          key: 1,
          paragrap:
            "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 2,
          paragrap:
            "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 3,
          paragrap: "※流水最多查詢15天",
        },
      ],
    },
    {
      id: 4,
      title: "歐博百家樂多種模式",
      description: [
        {
          key: 1,
          paragrap:
            "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 2,
          paragrap:
            "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
        },
        {
          key: 3,
          paragrap: "※流水最多查詢15天",
        },
      ],
    },
  ];
  