export const dataAnnouncement = [
    {
        name: "存款公告",
        date: "2022-03-25",
        description: "11/17 00:00開始，因第三方金流成本提高，並為提供更良好的信用卡存款體驗，信用卡手續費將由8％調整至10%，請各位會員知悉，如有其他問題，也可向線上客服詢問，謝謝您的配合及支持"
    },
    {
        name: "系統公告",
        date: "2022-03-25",
        description: "11/17 00:00開始，因第三方金流成本提高，並為提供更良好的信用卡存款體驗，信用卡手續費將由8％調整至10%，請各位會員知悉，如有其他問題，也可向線上客服詢問，謝謝您的配合及支持"
    },
    {
        name: "優惠公告",
        date: "2022-03-25",
        description: "11/17 00:00開始，因第三方金流成本提高，並為提供更良好的信用卡存款體驗，信用卡手續費將由8％調整至10%，請各位會員知悉，如有其他問題，也可向線上客服詢問，謝謝您的配合及支持"
    },
    {
        name: "取款公告",
        date: "2022-03-25",
        description: "11/17 00:00開始，因第三方金流成本提高，並為提供更良好的信用卡存款體驗，信用卡手續費將由8％調整至10%，請各位會員知悉，如有其他問題，也可向線上客服詢問，謝謝您的配合及支持"
    },
    
]