export const dataCommon = [
  {
    id: 1,
    title: "如何查詢流水",
    description: [
      {
        key: 1,
        paragrap:
          "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
      },
      {
        key: 2,
        paragrap:
          "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
      },
      {
        key: 3,
        paragrap: "※流水最多查詢15天",
      },
    ],
  },
  {
    id: 2,
    title: "怎樣在手機允許第三方cookies？ 怎樣清除手機緩存？",
    description: [
      {
        key: 1,
        paragrap:
          "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
      },
      {
        key: 2,
        paragrap:
          "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
      },
      {
        key: 3,
        paragrap: "※流水最多查詢15天",
      },
    ],
  },
  {
    id: 3,
    title: "怎樣清除緩存在手機裏?",
    description: [
      {
        key: 1,
        paragrap:
          "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
      },
      {
        key: 2,
        paragrap:
          "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
      },
      {
        key: 3,
        paragrap: "※流水最多查詢15天",
      },
    ],
  },
  {
    id: 4,
    title: "推薦金優惠介紹",
    description: [
      {
        key: 1,
        paragrap:
          "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
      },
      {
        key: 2,
        paragrap:
          "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
      },
      {
        key: 3,
        paragrap: "※流水最多查詢15天",
      },
    ],
  },
  {
    id: 5,
    title: "支付方式流程教學",
    description: [
      {
        key: 1,
        paragrap:
          "電腦版，點擊上方會員選單>進會員中心頁>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
      },
      {
        key: 2,
        paragrap:
          "手機版，點擊右下方我的>投注紀錄>選擇要查詢的期間>點擊搜尋，即可查詢各廳流水",
      },
      {
        key: 3,
        paragrap: "※流水最多查詢15天",
      },
    ],
  },
];
